{
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "jb.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "nvim-rooter.lua": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "vim-lastplace": { "branch": "master" },
  "vim-wakatime": { "branch": "master" },
  "virt-column.nvim": { "branch": "master" }
}
